Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: The window with the most motion is picked. Drag to choose another.
ar: تم اختيار المقطع الأكثر حركة. اسحب لاختيار غيره.
de: Der Abschnitt mit der meisten Bewegung ist ausgewählt. Ziehen Sie, um einen anderen zu wählen.
es: Se elige el tramo con más movimiento. Arrastra para elegir otro.
fr: Le passage le plus animé est choisi. Faites glisser pour en choisir un autre.
hi: सबसे ज़्यादा हलचल वाला हिस्सा चुना गया है। दूसरा चुनने के लिए ड्रैग करें।
it: Viene scelto il tratto con più movimento. Trascina per sceglierne un altro.
ja: 最も動きの多い区間が選ばれています。ドラッグして別の区間を選べます。
ko: 움직임이 가장 많은 구간이 선택됩니다. 드래그하여 다른 구간을 선택하십시오.
pl: Wybrano fragment z największym ruchem. Przeciągnij, aby wybrać inny.
pt_br: O trecho com mais movimento é escolhido. Arraste para escolher outro.
ru: Выбран отрезок с наибольшим движением. Перетащите, чтобы выбрать другой.
tr: En çok hareket olan bölüm seçilir. Başka birini seçmek için sürükleyin.
uk: Вибрано відрізок із найбільшим рухом. Перетягніть, щоб вибрати інший.
zh_hans: 已选取动态最多的区段。拖移可选择其他区段。
zh_hant: 已選取動態最多的區段。拖移可選擇其他區段。

source: Theme
ar: السمة
de: Design
es: Tema
fr: Thème
hi: थीम
it: Tema
ja: テーマ
ko: 테마
pl: Motyw
pt_br: Tema
ru: Тема
tr: Tema
uk: Тема
zh_hans: 主题
zh_hant: 主題

source: Theme macOS with the Wallpaper's Color
ar: تلوين macOS بلون الخلفية
de: macOS in der Farbe des Hintergrundbilds gestalten
es: Aplicar a macOS el color del fondo de pantalla
fr: Appliquer à macOS la couleur du fond d’écran
hi: macOS पर वॉलपेपर का रंग लागू करें
it: Applica a macOS il colore dello sfondo
ja: 壁紙のカラーをmacOSに適用
ko: 배경화면 색상을 macOS에 적용
pl: Stosuj kolor tapety w systemie macOS
pt_br: Aplicar ao macOS a Cor do Papel de Parede
ru: Применять цвет обоев к macOS
tr: macOS’e Duvar Kâğıdının Rengini Uygula
uk: Застосовувати колір шпалер до macOS
zh_hans: 将墙纸颜色应用到 macOS
zh_hant: 將背景圖片顏色套用到 macOS

source: Theming
ar: التلوين
de: Farbanpassung
es: Temas de color
fr: Thème de couleur
hi: थीमिंग
it: Tema colore
ja: テーマ設定
ko: 테마
pl: Motyw kolorów
pt_br: Temas de Cor
ru: Цветовая тема
tr: Renk Teması
uk: Колірна тема
zh_hans: 主题颜色
zh_hant: 主題顏色

source: There are no servers, accounts, analytics or tracking.
ar: لا توجد خوادم أو حسابات أو تحليلات أو تتبع.
de: Es gibt keine Server, Konten, Analysen oder Tracking.
es: No hay servidores, cuentas, analíticas ni seguimiento.
fr: Il n’y a ni serveurs, ni comptes, ni analyses, ni suivi.
hi: कोई सर्वर, खाते, एनालिटिक्स या ट्रैकिंग नहीं है।
it: Non ci sono server, account, analisi o tracciamento.
ja: サーバ、アカウント、分析、トラッキングはありません。
ko: 서버, 계정, 분석, 추적이 없습니다.
pl: Nie ma serwerów, kont, analityki ani śledzenia.
pt_br: Não há servidores, contas, análises nem rastreamento.
ru: Нет серверов, учётных записей, аналитики или отслеживания.
tr: Sunucu, hesap, analiz veya izleme yoktur.
uk: Немає серверів, облікових записів, аналітики чи стеження.
zh_hans: 没有服务器、帐户、分析或跟踪。
zh_hant: 沒有伺服器、帳號、分析或追蹤。

source: There isn't enough free disk space to install SteamCMD.
ar: لا توجد مساحة خالية كافية على القرص لتثبيت SteamCMD.
de: Es ist nicht genügend freier Speicherplatz vorhanden, um SteamCMD zu installieren.
es: No hay suficiente espacio libre en el disco para instalar SteamCMD.
fr: L’espace disque disponible est insuffisant pour installer SteamCMD.
hi: SteamCMD इंस्टॉल करने के लिए डिस्क पर पर्याप्त खाली जगह नहीं है.
it: Non c’è abbastanza spazio libero su disco per installare SteamCMD.
ja: SteamCMD をインストールするための十分な空き容量がありません。
ko: SteamCMD를 설치할 디스크 여유 공간이 부족합니다.
pl: Za mało wolnego miejsca na dysku, aby zainstalować SteamCMD.
pt_br: Não há espaço livre em disco suficiente para instalar o SteamCMD.
ru: Недостаточно свободного места на диске для установки SteamCMD.
tr: SteamCMD’yi yüklemek için yeterli boş disk alanı yok.
uk: Недостатньо вільного місця на диску, щоб установити SteamCMD.
zh_hans: 没有足够的可用磁盘空间来安装 SteamCMD。
zh_hant: 沒有足夠的可用磁碟空間來安裝 SteamCMD。

source: There isn't enough free disk space to install the Chromium engine.
ar: لا توجد مساحة كافية على القرص لتثبيت محرك Chromium.
de: Es ist nicht genug Speicherplatz frei, um die Chromium-Engine zu installieren.
es: No hay suficiente espacio libre en disco para instalar el motor Chromium.
fr: L’espace disque disponible est insuffisant pour installer le moteur Chromium.
hi: Chromium इंजन इंस्टॉल करने के लिए डिस्क में पर्याप्त खाली जगह नहीं है।
it: Lo spazio libero su disco non è sufficiente per installare il motore Chromium.
ja: Chromium エンジンをインストールするための空きディスク容量が足りません。
ko: Chromium 엔진을 설치할 디스크 여유 공간이 부족합니다.
pl: Za mało wolnego miejsca na dysku, aby zainstalować silnik Chromium.
pt_br: Não há espaço livre em disco suficiente para instalar o motor Chromium.
ru: Недостаточно свободного места на диске для установки движка Chromium.
tr: Chromium motorunu yüklemek için yeterli boş disk alanı yok.
uk: Недостатньо вільного місця на диску для встановлення рушія Chromium.
zh_hans: 磁盘空间不足，无法安装 Chromium 引擎。
zh_hant: 磁碟空間不足，無法安裝 Chromium 引擎。

source: These settings are for scene wallpapers. FPS and Render Resolution apply to web wallpapers too.
ar: هذه الإعدادات لخلفيات المشاهد. ينطبق معدل الإطارات (FPS) ودقة الرسم على خلفيات الويب أيضًا.
de: Diese Einstellungen gelten für Szenen-Hintergrundbilder. FPS und Renderauflösung gelten auch für Web-Hintergrundbilder.
es: Estos ajustes son para fondos de pantalla de escena. FPS y Resolución de renderizado también se aplican a los fondos de pantalla web.
fr: Ces réglages concernent les fonds d’écran de scène. FPS et Résolution de rendu s’appliquent aussi aux fonds d’écran web.
hi: ये सेटिंग्स सीन वॉलपेपर के लिए हैं। FPS और रेंडर रिज़ोल्यूशन वेब वॉलपेपर पर भी लागू होते हैं।
it: Queste impostazioni sono per gli sfondi di scena. FPS e Risoluzione di rendering valgono anche per gli sfondi web.
ja: これらの設定はシーン壁紙用です。FPS とレンダリング解像度は Web 壁紙にも適用されます。
ko: 이 설정은 장면 배경화면용입니다. FPS와 렌더링 해상도는 웹 배경화면에도 적용됩니다.
pl: Te ustawienia dotyczą tapet scen. FPS i Rozdzielczość renderowania dotyczą też tapet internetowych.
pt_br: Estes ajustes são para papéis de parede de cena. FPS e Resolução de Renderização também se aplicam a papéis de parede web.
ru: Эти настройки предназначены для обоев-сцен. FPS и разрешение рендеринга действуют и на веб-обои.
tr: Bu ayarlar sahne duvar kâğıtları içindir. FPS ve İşleme Çözünürlüğü web duvar kâğıtlarına da uygulanır.
uk: Ці налаштування призначені для шпалер-сцен. FPS і роздільність рендерингу діють і на вебшпалери.
zh_hans: 这些设置适用于场景壁纸。帧速率和渲染分辨率也适用于网页壁纸。
zh_hant: 這些設定適用於場景桌布。FPS 與渲染解析度也適用於網頁桌布。

source: These settings take effect without saving.
ar: تسري هذه الإعدادات دون حفظ.
de: Diese Einstellungen werden ohne Sichern wirksam.
es: Estos ajustes se aplican sin necesidad de guardar.
fr: Ces réglages prennent effet sans enregistrement.
hi: ये सेटिंग सहेजे बिना लागू हो जाती हैं.
it: Queste impostazioni hanno effetto senza bisogno di salvare.
ja: これらの設定は保存しなくても反映されます。
ko: 이 설정은 저장하지 않아도 적용됩니다.
pl: Te ustawienia działają bez zachowywania.
pt_br: Estes ajustes entram em vigor sem precisar salvar.
ru: Эти настройки применяются без сохранения.
tr: Bu ayarlar kaydetmeden geçerli olur.
uk: Ці налаштування набувають чинності без збереження.
zh_hans: 这些设置无需保存即可生效。
zh_hant: 這些設定無需儲存即會生效。

source: These settings were exported by a newer version of Open Wallpaper Engine. Update the app to import them.
ar: صُدّرت هذه الإعدادات بإصدار أحدث من Open Wallpaper Engine. حدّث التطبيق لاستيرادها.
de: Diese Einstellungen wurden von einer neueren Version von Open Wallpaper Engine exportiert. Aktualisieren Sie die App, um sie zu importieren.
es: Estos ajustes se exportaron con una versión más reciente de Open Wallpaper Engine. Actualiza la app para importarlos.
fr: Ces réglages ont été exportés par une version plus récente d’Open Wallpaper Engine. Mettez à jour l’app pour les importer.
hi: ये सेटिंग Open Wallpaper Engine के नए संस्करण से एक्सपोर्ट की गई थीं। इन्हें इंपोर्ट करने के लिए ऐप अपडेट करें।
it: Queste impostazioni sono state esportate da una versione più recente di Open Wallpaper Engine. Aggiorna l’app per importarle.
ja: これらの設定は新しいバージョンのOpen Wallpaper Engineで書き出されました。読み込むにはアプリをアップデートしてください。
ko: 이 설정은 최신 버전의 Open Wallpaper Engine에서 내보낸 것입니다. 가져오려면 앱을 업데이트하십시오.
pl: Te ustawienia wyeksportowała nowsza wersja Open Wallpaper Engine. Uaktualnij aplikację, aby je zaimportować.
pt_br: Estes ajustes foram exportados por uma versão mais recente do Open Wallpaper Engine. Atualize o app para importá-los.
ru: Эти настройки экспортированы более новой версией Open Wallpaper Engine. Обновите приложение, чтобы импортировать их.
tr: Bu ayarlar Open Wallpaper Engine’in daha yeni bir sürümüyle dışa aktarıldı. İçe aktarmak için uygulamayı güncelleyin.
uk: Ці параметри експортовано новішою версією Open Wallpaper Engine. Оновіть програму, щоб імпортувати їх.
zh_hans: 这些设置由较新版本的 Open Wallpaper Engine 导出。请更新 App 以导入。
zh_hant: 這些設定由較新版本的 Open Wallpaper Engine 輸出。請更新 App 以輸入。

source: These work in every app and start the playlist. Set one in the playlist's header on the Playlists tab.
ar: تعمل هذه في كل التطبيقات وتبدأ قائمة التشغيل. عيّن واحدًا في رأس قائمة التشغيل في علامة تبويب قوائم التشغيل.
de: Diese funktionieren in jeder App und starten die Playlist. Legen Sie einen im Kopf der Playlist im Tab „Playlists“ fest.
es: Funcionan en cualquier app e inician la playlist. Asigna una en la cabecera de la playlist, en la pestaña Playlists.
fr: Ils fonctionnent dans toutes les apps et lancent la playlist. Définissez-en un dans l’en-tête de la playlist, dans l’onglet Playlists.
hi: ये हर ऐप में काम करते हैं और प्लेलिस्ट शुरू करते हैं। प्लेलिस्ट टैब पर प्लेलिस्ट के हेडर में एक सेट करें।
it: Funzionano in ogni app e avviano la playlist. Impostane una nell’intestazione della playlist, nel pannello Playlist.
ja: これらはどのアプリでも機能し、プレイリストを開始します。「プレイリスト」タブのプレイリストのヘッダで設定します。
ko: 모든 앱에서 작동하며 플레이리스트를 시작합니다. 플레이리스트 탭의 플레이리스트 헤더에서 설정하십시오.
pl: Działają w każdej aplikacji i uruchamiają playlistę. Ustaw skrót w nagłówku playlisty na karcie Playlisty.
pt_br: Funcionam em qualquer app e iniciam a playlist. Defina um no cabeçalho da playlist, na aba Playlists.
ru: Они работают в любом приложении и запускают плейлист. Задайте сочетание в заголовке плейлиста на вкладке «Плейлисты».
tr: Bunlar her uygulamada çalışır ve çalma listesini başlatır. Çalma Listeleri sekmesinde çalma listesinin başlığından bir tane ayarlayın.
uk: Вони працюють у кожній програмі й запускають список відтворення. Задайте скорочення в заголовку списку на вкладці «Списки відтворення».
zh_hans: 这些快捷键在任何 App 中都有效，并会开始播放列表。在“播放列表”标签页的播放列表标题中设置。
zh_hant: 這些快速鍵在任何 App 中都有效，並會開始播放列表。在「播放列表」標籤頁的播放列表標題中設定。

source: This Mac isn't connected to a Wi-Fi or local network.
ar: جهاز Mac هذا غير متصل بشبكة Wi-Fi أو شبكة محلية.
de: Dieser Mac ist mit keinem WLAN- oder lokalen Netzwerk verbunden.
es: Este Mac no está conectado a ninguna red Wi-Fi o local.
fr: Ce Mac n’est connecté à aucun réseau Wi-Fi ou local.
hi: यह Mac किसी Wi-Fi या लोकल नेटवर्क से कनेक्ट नहीं है।
it: Questo Mac non è connesso a una rete Wi-Fi o locale.
ja: この Mac は Wi-Fi またはローカルネットワークに接続されていません。
ko: 이 Mac이 Wi-Fi 또는 로컬 네트워크에 연결되어 있지 않습니다.
pl: Ten Mac nie jest połączony z siecią Wi-Fi ani siecią lokalną.
pt_br: Este Mac não está conectado a uma rede Wi-Fi ou local.
ru: Этот Mac не подключен к сети Wi-Fi или локальной сети.
tr: Bu Mac bir Wi-Fi’ye veya yerel ağa bağlı değil.
uk: Цей Mac не підключено до мережі Wi-Fi чи локальної мережі.
zh_hans: 这台 Mac 未连接到 Wi-Fi 或本地网络。
zh_hant: 這部 Mac 未連接 Wi-Fi 或區域網路。

source: This Steam account doesn't own Wallpaper Engine. The assets come from your own copy: buy it on Steam, or choose the folder of an install.
ar: حساب Steam هذا لا يمتلك Wallpaper Engine. تأتي الموارد من نسختك الخاصة: اشترِه من Steam، أو اختر مجلد تثبيت.
de: Dieser Steam-Account besitzt Wallpaper Engine nicht. Die Assets stammen aus deiner eigenen Kopie: Kaufe es auf Steam oder wähle den Ordner einer Installation.
es: Esta cuenta de Steam no tiene Wallpaper Engine. Los recursos salen de tu propia copia: cómpralo en Steam o elige la carpeta de una instalación.
fr: Ce compte Steam ne possède pas Wallpaper Engine. Les ressources proviennent de votre propre copie : achetez-le sur Steam, ou choisissez le dossier d’une installation.
hi: इस Steam अकाउंट के पास Wallpaper Engine नहीं है। ऐसेट आपकी अपनी कॉपी से आते हैं: इसे Steam पर ख़रीदें, या किसी इंस्टॉलेशन का फ़ोल्डर चुनें।
it: Questo account Steam non possiede Wallpaper Engine. Le risorse provengono dalla tua copia: acquistalo su Steam o scegli la cartella di un’installazione.
ja: この Steam アカウントは Wallpaper Engine を所有していません。アセットはお持ちのコピーから取得します。Steam で購入するか、インストール済みのフォルダを選択してください。
ko: 이 Steam 계정은 Wallpaper Engine을 소유하고 있지 않습니다. 에셋은 사용자의 사본에서 가져옵니다. Steam에서 구입하거나 설치된 폴더를 선택하십시오.
pl: To konto Steam nie posiada Wallpaper Engine. Zasoby pochodzą z Twojej kopii: kup ją w Steam albo wybierz folder instalacji.
pt_br: Esta conta Steam não tem o Wallpaper Engine. Os recursos vêm da sua própria cópia: compre-o no Steam ou escolha a pasta de uma instalação.
ru: У этого аккаунта Steam нет Wallpaper Engine. Ресурсы берутся из вашей копии: купите её в Steam или выберите папку установки.
tr: Bu Steam hesabı Wallpaper Engine’e sahip değil. Varlıklar kendi kopyanızdan gelir: Steam’den satın alın veya bir kurulumun klasörünü seçin.
uk: Цей обліковий запис Steam не має Wallpaper Engine. Ресурси беруться з вашої копії: придбайте її в Steam або виберіть папку встановлення.
zh_hans: 此 Steam 账户未拥有 Wallpaper Engine。资源来自你自己的副本：请在 Steam 上购买，或选择一个安装文件夹。
zh_hant: 此 Steam 帳號未擁有 Wallpaper Engine。資源來自你自己的副本：請在 Steam 上購買，或選擇一個安裝檔案夾。

source: This Wallpaper Engine config has no display layout.
ar: لا يحتوي إعداد Wallpaper Engine هذا على تخطيط لشاشات العرض.
de: Diese Wallpaper Engine-Konfiguration enthält kein Display-Layout.
es: Esta configuración de Wallpaper Engine no tiene disposición de pantallas.
fr: Cette configuration de Wallpaper Engine ne contient aucune disposition des moniteurs.
hi: इस Wallpaper Engine कॉन्फ़िगरेशन में कोई डिस्प्ले लेआउट नहीं है।
it: Questa configurazione di Wallpaper Engine non ha un layout degli schermi.
ja: この Wallpaper Engine の設定にはディスプレイのレイアウトがありません。
ko: 이 Wallpaper Engine 설정에는 디스플레이 레이아웃이 없습니다.
pl: Ta konfiguracja Wallpaper Engine nie zawiera układu wyświetlaczy.
pt_br: Esta configuração do Wallpaper Engine não tem layout de telas.
ru: В этой конфигурации Wallpaper Engine нет расположения дисплеев.
tr: Bu Wallpaper Engine yapılandırmasında ekran düzeni yok.
uk: У цій конфігурації Wallpaper Engine немає розташування дисплеїв.
zh_hans: 此 Wallpaper Engine 配置没有显示器布局。
zh_hant: 此 Wallpaper Engine 設定沒有顯示器佈局。

source: This Workshop item belongs to another app.
ar: ينتمي عنصر الورشة هذا إلى تطبيق آخر.
de: Dieses Workshop-Objekt gehört zu einer anderen App.
es: Este elemento del Workshop pertenece a otra app.
fr: Cet élément du Workshop appartient à une autre app.
hi: यह Workshop आइटम किसी दूसरे ऐप का है।
it: Questo elemento del Workshop appartiene a un’altra app.
ja: このワークショップアイテムは別のアプリのものです。
ko: 이 창작마당 항목은 다른 앱의 항목입니다.
pl: Ten element Warsztatu należy do innej aplikacji.
pt_br: Este item da Oficina pertence a outro app.
ru: Этот материал Мастерской относится к другому приложению.
tr: Bu Atölye ögesi başka bir uygulamaya ait.
uk: Цей обʼєкт Майстерні належить іншій програмі.
zh_hans: 此创意工坊项目属于另一个 App。
zh_hant: 此工作坊項目屬於另一個 App。

source: This Workshop item was removed or made private by its author.
ar: أزال مؤلف عنصر الورشة هذا أو جعله خاصًا.
de: Der Autor hat dieses Workshop-Objekt entfernt oder privat gemacht.
es: Su autor ha eliminado este elemento del Workshop o lo ha hecho privado.
fr: Son auteur a supprimé cet élément du Workshop ou l’a rendu privé.
hi: इस Workshop आइटम को इसके लेखक ने हटा दिया है या निजी बना दिया है।
it: Il suo autore ha rimosso questo elemento del Workshop o lo ha reso privato.
ja: このワークショップアイテムは作成者によって削除されたか、非公開にされました。
ko: 이 창작마당 항목은 제작자가 삭제했거나 비공개로 설정했습니다.
pl: Autor usunął ten element Warsztatu lub ustawił go jako prywatny.
pt_br: O autor removeu este item da Oficina ou o tornou privado.
ru: Автор удалил этот материал Мастерской или сделал его скрытым.
tr: Bu Atölye ögesi, sahibi tarafından kaldırıldı veya gizli yapıldı.
uk: Автор видалив цей обʼєкт Майстерні або зробив його приватним.
zh_hans: 此创意工坊项目已被作者移除或设为私密。
zh_hant: 此工作坊項目已被作者移除或設為私人。

source: This build of the app doesn’t include owe-mcp.
ar: لا يتضمن هذا الإصدار من التطبيق الأمر owe-mcp.
de: Dieser Build der App enthält owe-mcp nicht.
es: Esta compilación de la app no incluye owe-mcp.
fr: Cette version de l’app n’inclut pas owe-mcp.
hi: ऐप के इस बिल्ड में owe-mcp शामिल नहीं है।
it: Questa build dell’app non include owe-mcp.
ja: この App のビルドには owe-mcp が含まれていません。
ko: 이 앱 빌드에는 owe-mcp가 포함되어 있지 않습니다.
pl: Ta kompilacja aplikacji nie zawiera owe-mcp.
pt_br: Esta versão do app não inclui o owe-mcp.
ru: Эта сборка приложения не содержит owe-mcp.
tr: Uygulamanın bu derlemesi owe-mcp içermiyor.
uk: Ця збірка програми не містить owe-mcp.
zh_hans: 此版本的 App 不包含 owe-mcp。
zh_hant: 此版本的 App 不包含 owe-mcp。

source: This document isn't included in this copy of the app. Read it online instead.
ar: هذا المستند غير مضمّن في هذه النسخة من التطبيق. اقرأه عبر الإنترنت بدلاً من ذلك.
de: Dieses Dokument ist in dieser Kopie der App nicht enthalten. Lesen Sie es stattdessen online.
es: Este documento no está incluido en esta copia de la app. Léelo en internet.
fr: Ce document n’est pas inclus dans cette copie de l’app. Lisez-le plutôt en ligne.
hi: यह दस्तावेज़ ऐप की इस कॉपी में शामिल नहीं है। इसके बजाय इसे ऑनलाइन पढ़ें।
it: Questo documento non è incluso in questa copia dell’app. Leggilo online.
ja: この書類はこのコピーのアプリに含まれていません。オンラインで読んでください。
ko: 이 문서는 이 앱 사본에 포함되어 있지 않습니다. 대신 온라인에서 읽으십시오.
pl: Ta kopia aplikacji nie zawiera tego dokumentu. Przeczytaj go online.
pt_br: Este documento não está incluído nesta cópia do app. Leia-o online.
ru: Этот документ не входит в эту копию приложения. Прочитайте его онлайн.
tr: Bu belge uygulamanın bu kopyasında yok. Bunun yerine çevrimiçi okuyun.
uk: Цього документа немає в цій копії програми. Прочитайте його онлайн.
zh_hans: 此 App 副本未包含该文档。请在线阅读。
zh_hant: 此 App 副本未包含這份文件。請改為線上閱讀。

source: This file isn't a Wallpaper Engine config.json.
ar: هذا الملف ليس ملف config.json الخاص بـ Wallpaper Engine.
de: Diese Datei ist keine config.json von Wallpaper Engine.
es: Este archivo no es un config.json de Wallpaper Engine.
fr: Ce fichier n’est pas un config.json de Wallpaper Engine.
hi: यह फ़ाइल Wallpaper Engine की config.json नहीं है।
it: Questo file non è un config.json di Wallpaper Engine.
ja: このファイルは Wallpaper Engine の config.json ではありません。
ko: 이 파일은 Wallpaper Engine의 config.json이 아닙니다.
pl: Ten plik nie jest plikiem config.json programu Wallpaper Engine.
pt_br: Este arquivo não é um config.json do Wallpaper Engine.
ru: Этот файл не является config.json Wallpaper Engine.
tr: Bu dosya bir Wallpaper Engine config.json dosyası değil.
uk: Цей файл не є config.json Wallpaper Engine.
zh_hans: 此文件不是 Wallpaper Engine 的 config.json。
zh_hant: 此檔案不是 Wallpaper Engine 的 config.json。

source: This file isn't an Open Wallpaper Engine settings file.
ar: هذا الملف ليس ملف إعدادات Open Wallpaper Engine.
de: Diese Datei ist keine Einstellungsdatei von Open Wallpaper Engine.
es: Este archivo no es un archivo de ajustes de Open Wallpaper Engine.
fr: Ce fichier n’est pas un fichier de réglages d’Open Wallpaper Engine.
hi: यह फ़ाइल Open Wallpaper Engine सेटिंग फ़ाइल नहीं है।
it: Questo file non è un file di impostazioni di Open Wallpaper Engine.
ja: このファイルはOpen Wallpaper Engineの設定ファイルではありません。
ko: 이 파일은 Open Wallpaper Engine 설정 파일이 아닙니다.
pl: Ten plik nie jest plikiem ustawień Open Wallpaper Engine.
pt_br: Este arquivo não é um arquivo de ajustes do Open Wallpaper Engine.
ru: Этот файл не является файлом настроек Open Wallpaper Engine.
tr: Bu dosya bir Open Wallpaper Engine ayar dosyası değil.
uk: Цей файл не є файлом параметрів Open Wallpaper Engine.
zh_hans: 此文件不是 Open Wallpaper Engine 设置文件。
zh_hant: 此檔案不是 Open Wallpaper Engine 設定檔。

source: This folder can't be found. Its wallpapers are hidden until it is back.
ar: يتعذر العثور على هذا المجلد. تُخفى خلفياته حتى يعود.
de: Dieser Ordner wurde nicht gefunden. Seine Hintergrundbilder sind ausgeblendet, bis er wieder verfügbar ist.
es: No se encuentra esta carpeta. Sus fondos de pantalla se ocultan hasta que vuelva a estar disponible.
fr: Ce dossier est introuvable. Ses fonds d’écran sont masqués jusqu’à son retour.
hi: यह फ़ोल्डर नहीं मिल रहा। इसके वापस आने तक इसके वॉलपेपर छिपे रहेंगे।
it: Impossibile trovare questa cartella. I suoi sfondi restano nascosti finché non torna disponibile.
ja: このフォルダが見つかりません。フォルダが戻るまで、その壁紙は表示されません。
ko: 이 폴더를 찾을 수 없습니다. 폴더가 다시 연결될 때까지 해당 배경화면이 숨겨집니다.
pl: Nie można znaleźć tego folderu. Jego tapety są ukryte, dopóki nie będzie znów dostępny.
pt_br: Esta pasta não foi encontrada. As imagens de fundo dela ficam ocultas até que ela volte.
ru: Не удаётся найти эту папку. Её обои скрыты, пока она не появится снова.
tr: Bu klasör bulunamıyor. Klasör geri gelene kadar duvar kâğıtları gizlenir.
uk: Не вдається знайти цю папку. Її шпалери приховано, доки вона не з’явиться знову.
zh_hans: 找不到此文件夹。在它恢复之前，其中的墙纸会被隐藏。
zh_hant: 找不到此檔案夾。在它恢復之前，其中的背景圖片會被隱藏。

source: This folder is already in the library.
ar: هذا المجلد موجود بالفعل في المكتبة.
de: Dieser Ordner ist schon in der Mediathek.
es: Esta carpeta ya está en la biblioteca.
fr: Ce dossier fait déjà partie de la bibliothèque.
hi: यह फ़ोल्डर पहले से लाइब्रेरी में है।
it: Questa cartella è già nella libreria.
ja: このフォルダはすでにライブラリにあります。
ko: 이 폴더는 이미 라이브러리에 있습니다.
pl: Ten folder jest już w bibliotece.
pt_br: Esta pasta já está na biblioteca.
ru: Эта папка уже есть в библиотеке.
tr: Bu klasör zaten kütüphanede.
uk: Ця папка вже є в бібліотеці.
zh_hans: 此文件夹已在资料库中。
zh_hant: 此檔案夾已在資料庫中。
